/* Localized versions of Info.plist keys */

CFBundleName = "Język panelu sterowania";
CFBundleGetInfoString = "Moduł dodatkowy Język panelu sterowania, © Copyright 2006-2017 HP Development Company, L.P.";
